{
   "facts": [
      "Космос є місцем дивовижних явищ, одним з яких є існування нейтронних зірок. Ці об'єкти виникають після вибуху масивної зірки, коли її ядро стискається до такої щільності, що одна чайна ложка речовини нейтронної зірки може важити мільярд тонн. Незважаючи на їхній невеликий розмір, нейтронні зірки володіють неймовірною гравітацією, що впливає навіть на світло, яке згинається довкола них.",
      "Всесвіт, як ми його знаємо, виник приблизно 13.8 мільярдів років тому внаслідок Великого вибуху. Це був момент, коли вся матерія та енергія сконцентрувалися в одну точку і почали швидко розширюватися. Вважається, що Всесвіт продовжує розширюватися донині, хоча ми все ще не можемо побачити його межі або зрозуміти його повний розмір.",
      "Темна матерія є однією з найбільших загадок сучасної науки. Вона не випромінює світло і не взаємодіє з електромагнітним випромінюванням, тому її неможливо побачити безпосередньо. Однак вчені вважають, що саме темна матерія становить близько 85% маси Всесвіту і має потужний вплив на формування галактик і скупчень галактик.",
      "Чорні діри - це області простору, де гравітація настільки сильна, що навіть світло не може покинути їхню поверхню. Вони виникають після колапсу масивних зірок або через злиття зірок. Одна з найцікавіших рис чорних дір - це їхній горизонт подій, точка неповернення, за якою будь-яка матерія безповоротно зникає.",
      "Марс, четверта планета від Сонця, відома своїм червонуватим відтінком через оксид заліза на її поверхні. На Марсі також розташована найбільша гора в Сонячній системі - вулкан Олімп, який досягає висоти майже 22 кілометри, що майже втричі перевищує висоту Евересту.",
      "Маріанська западина, розташована в західній частині Тихого океану, є найглибшою точкою на планеті. Її глибина сягає понад 11 кілометрів. Дослідники ще не вивчили її повністю, і багато загадок океану залишаються нерозкритими, зокрема можливі невідомі форми життя, які можуть існувати в таких екстремальних умовах.",
      "Океани займають понад 70% поверхні Землі, але ми дослідили лише близько 5% їхнього обсягу. Місця на дні океанів залишаються майже такими ж загадковими, як і далекі космічні об'єкти. Підводні вулкани, глибоководні рифи та незвичайні форми життя продовжують дивувати науковців і надихати дослідників на нові експедиції.",
      "Глибоководні риби, такі як риба-краплина, мешкають на величезних глибинах, де тиск води настільки високий, що їхнє тіло виглядає абсолютно не таким, як у більш звичних морських істот. У поверхневих умовах ці риби набувають майже желеподібного вигляду, що пояснюється відсутністю твердих кісток.",
      "Дерева є основою лісових екосистем і можуть досягати віку понад тисячу років. Наприклад, секвоя - одне з найстаріших і найвищих дерев у світі, яке може жити понад 2000 років. Ці гіганти не тільки надають притулок безлічі видів, але й відіграють важливу роль у балансі кисню і вуглекислого газу на Землі.",
      "Амазонський тропічний ліс часто називають 'легенями планети', оскільки він виробляє понад 20% всього кисню на Землі. Він також є домівкою для багатьох унікальних видів рослин і тварин, більшість з яких ще не вивчені наукою. Незважаючи на це, ліс під загрозою через вирубку та кліматичні зміни.",
      "Вовки - це одні з найінтелектуальніших і найорганізованіших тварин. Вони живуть у зграях із чіткою соціальною структурою, де кожен член має свою роль. Вовки можуть долати великі відстані, переслідуючи здобич, і здатні виявляти високу координацію під час полювання.",
      "Кити, зокрема синій кит, є найбільшими тваринами, які коли-небудь існували на Землі. Дорослі сині кити можуть досягати довжини понад 30 метрів і важити більше ніж 150 тонн. Попри їхній гігантський розмір, вони харчуються виключно дрібними організмами - планктоном, фільтруючи воду крізь величезні щелепи.",
      "Альбатроси мають найдовші крила серед усіх птахів - деякі особини можуть мати розмах крил до 3.5 метрів. Вони можуть літати на величезні відстані, перетинаючи океани і проводячи більшу частину свого життя у повітрі, навіть сплячи на льоту.",
      "Коали, незважаючи на свою миловидність, мають дуже вибагливі дієти і майже виключно харчуються листям евкаліпта. Через це вони мають надзвичайно повільний метаболізм, проводячи до 18 годин на день уві сні, щоб зекономити енергію на перетравлення їжі.",
      "Сонячна система складається з восьми планет, але не всі вони є 'твердими'. Газові гіганти, такі як Юпітер і Сатурн, не мають твердої поверхні, їхні верхні шари складаються з водню та гелію.",
      "Космічні промені - це високоенергетичні частинки, які постійно падають на Землю з космосу. Вони можуть походити з різних джерел, таких як наш Сонце або навіть далекі галактики, і мають потенціал викликати мутації в ДНК, хоча атмосфера Землі частково їх блокує.",
      "Сонце - це зірка, що складається переважно з водню і гелію. Вона забезпечує енергію для життя на Землі через термоядерні реакції, що відбуваються в її ядрі, а також впливає на клімат і погодні умови планети.",
      "Планета Венера, яка є сусідкою Землі, має найвищу температуру поверхні серед усіх планет Сонячної системи - близько 465 градусів за Цельсієм, що робить її справжнім пеклом. Це викликано парниковим ефектом через щільну атмосферу, багату на вуглекислий газ.",
      "Супернові - це вибухи, які відбуваються в результаті колапсу масивних зірок, які можуть тимчасово перевищити яскравість цілої галактики. Вони грають важливу роль у розподілі важких елементів у Всесвіті.",
      "Біолюмінесцентні організми, такі як медузи та глибоководні риби, виробляють світло завдяки хімічним реакціям в їхніх тілах. Це світло може використовуватися для залучення здобичі, відлякування хижаків або спілкування з іншими особинами.",
      "Гравітаційні хвилі - це рябі в просторі-часі, що виникають у результаті прискорення масивних об'єктів, таких як злиття чорних дір. Вони були вперше виявлені в 2015 році і підтвердили одну з основних теорій Альберта Ейнштейна."
   ]
}